
/* Class = "IBUILabel"; text = "I AM:"; ObjectID = "14"; */
"14.text" = "I AM:";

/* Class = "IBUISegmentedControl"; 33.segmentTitles[0] = "Male"; ObjectID = "33"; */
"33.segmentTitles[0]" = "Male";

/* Class = "IBUISegmentedControl"; 33.segmentTitles[1] = "Female"; ObjectID = "33"; */
"33.segmentTitles[1]" = "Female";

/* Class = "IBUILabel"; text = "MY PREFERRED LANGUAGE OF COMMUNICATION:"; ObjectID = "34"; */
"34.text" = "MY PREFERRED LANGUAGE OF COMMUNICATION:";

/* Class = "IBUISegmentedControl"; 35.segmentTitles[0] = "I speak English"; ObjectID = "35"; */
"35.segmentTitles[0]" = "I speak English";

/* Class = "IBUISegmentedControl"; 35.segmentTitles[1] = "Yo hablo Espanol"; ObjectID = "35"; */
"35.segmentTitles[1]" = "Yo hablo Espanol";

/* Class = "IBUILabel"; text = "I'M INTERESTED IN KAHLÚA DRINK IDEAS:"; ObjectID = "36"; */
"36.text" = "I'M INTERESTED IN KAHLÚA DRINK IDEAS:";

/* Class = "IBUILabel"; text = "(CHECK ALL THAT APPLY)"; ObjectID = "37"; */
"37.text" = "(CHECK ALL THAT APPLY)";

/* Class = "IBUILabel"; text = "I ENJOY:"; ObjectID = "38"; */
"38.text" = "I ENJOY:";

/* Class = "IBUILabel"; text = "(CHECK ALL THAT APPLY)"; ObjectID = "39"; */
"39.text" = "(CHECK ALL THAT APPLY)";

/* Class = "IBUILabel"; text = "Page 2/2"; ObjectID = "58"; */
"58.text" = "Page 2/2";
